<div class="product__rules">
	<h3>Правила эксплуатации блока подготовки воздуха</h3>
	<ul>
		<li>Блок подготовки воздуха должен устанавливаться строго вертикально, отверстием для сброса конденсата в фильтре вниз.</li>
		<li>Необходимо соблюдать правильность подключения сжатого воздуха к блоку подготовки (правильное направление прохождения воздуха через блок подготовки показано стрелкой на его корпусе, либо надписями IN/OUT или цифрами 1/2, где 1 - вход, 2- выход).</li>
		<li>Если Вы используете блок подготовки воздуха с полуавтоматическим или ручным сбросом конденсата, не забывайте следить за уровнем жидкости в колбе фильтра.</li>
		<li>Своевременно меняйте фильтрующий элемент. Срок службы фильтрующего элемента зависит от качества воздуха подаваемого в фильтр и может составлять от 1 дня до нескольких месяцев. Дополнительные фильтрующие элементы Вы найдете в разделе Рекомендованные принадлежности внизу страниц заказа блоков подготовки.</li>
		<li>Для настройки давления потяните рукоятку регулятора давления вверх до щелчка, после этого крутите рукоятку по направлению стрелок указанных на ней для увеличения / уменьшения давления. После настройки давления нажмите на рукоятку регулятора сверху, для фиксации настроенного давления.</li>
		<li>Вы можете отключить и сбросить воздух из пневмосистемы после блока подготовки воздуха, для этого максимально выкрутите рукоятку в сторону снижения давления, при этом Вы услышите шум выходящего воздуха, это идет сброс давления из пневмосистемы. Когда сброс воздуха окончится, блок подготовки будет перекрыт, а воздух из пневмосистемы после него полностью сброшен.</li>
		<li>В маслораспылитель необходимо заливать масло для пневматических систем с кинетической вязкость 32мм2/с, ISO VG32 тип D по DIN 51502.</li>
		<li>Масло необходимо заливать до отметки Максимальный уровень.</li>
		<li>Если Вы начали подачу масла в пневматическую систему, то прекращать подачу нельзя. Следите за уровнем масла в колбе маслораспылителя и своевременно доливайте его.</li>
		<li>Используйте регулятор в верхней части маслораспылителя для настройки интенсивности подачи масла в пневмосистему.</li>
	</ul>
</div>