<div class="product__choice">
	<h3>Выбор блока подготовки воздуха</h3>
	 <img width="542" alt="График давления регулятора" src="/images/medialibrary/e53/e53fc43ffefbcdd5bc5dd9dc2507cc99.jpg" height="401" align="left" title="График давления регулятора">
	 <br>
	 Используйте фильтры в левой части экрана для отбора блоков подготовки воздуха по присоединительной резьбе, расходу воздуха и типу сброса конденсата. Результаты отбора, находятся внизу данной страницы.<br>
	 При выборе блока подготовки воздуха основной упор делается на обеспечение требуемого расхода сжатого воздуха при определенном давлении на выходе блока. Правильно выбранный по расходу воздуха блок подготовки, обеспечить качественную очистку от капельной влаги, и распыление достаточного количества масла. Основная ошибка при выборе блоков подготовки воздуха, их выбирают заведомо большего типоразмера, это крайне негативно сказывается на качестве очистки воздуха, и значительно снижает эффективность работы маслораспылителя. <br>
 <br>
	 Блок подготовки воздуха состоит из 3-х элементов, но при его выборе стоит в первую очередь ориентироваться на правильный подбор по характеристикам регулятора давления. Если блок правильно выбран по этим характеристикам, фильтр и маслораспылитель также будут работать эффективно. <br>
 <br>
	 При увеличении расхода воздуха через регулятор, давление на нем будет падать от фактически настроенного, величина падения давления на регуляторе показана на графике.<br>
	 На верхнем графике показано насколько упадет давление на выходе регулятора давления от настроенного при входном давлении в регулятор 7 Бар и настроенном давлении на выходе 6 Бар. Другими словами, если без расхода воздуха Вы настроили на регуляторе давления с резьбой G1/4 выходное давление 6 Бар при входном 7 Бар, а потом через этот регулятор начался расход воздуха 500 литров в минуту, то фактическое выходное давление будет составлять 5,5 Бар. На нижнем графике приведена информация о падении давления на регуляторе при входном давлении 7 Бар и настроенном на выходе 4 Бара. <br>
 <br>
	 Зная расход воздуха вашего оборудования и требуемое давление на выходе, Вы сможете подобрать требуемый Вам блок подготовки воздуха. При выборе учтите, что рекомендуемое падение давления на регуляторе не более 0,75 Бар. Если Вы испытываете затруднение с подбором блока подготовки воздуха или с расчетом потребления воздуха Вашей системой, обратитесь за консультацией к нашему сотруднику. <br>
 <br>
</div>